#список для совета дня
sovet = [
    "Выключайте воду, пока чистите зубы. Это сбережет сотни литров воды в месяц!",
    "Выключайте из розеток приборы, которыми сейчас не пользуетесь.",
    "Используйте тканевую сумку-шоппер вместо покупки пластиковых пакетов.",
    "Замените старые лампы в доме на энергосберегающие светодиодные.",
    "По возможности чаще ходите пешком или выбирайте велосипед.",
    "Сдавайте использованные батарейки в специальные пункты приема.",
    "Используйте многоразовую бутылку для воды вместо покупки пластиковых.",
    "Используйте бумагу с двух сторон для заметок и черновиков.",
    "Принимайте быстрый душ вместо ванны, чтобы тратить меньше воды.",
    "Покупайте местные продукты, чтобы уменьшить выбросы от их перевозки."
]    

